Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-stoetter-soersamisk-barne-tv-med-300.000-kroner.html.tmx
Source language: nob
Languages: sme

source: PRM: Støtter sørsamisk barne-TV med 300.000 kroner
sme: PRD: Doarju máttasámi mánáid-TV 300.000 ruvnnuin

source: Sametingsrådet gir 300.000 kroner i støtte til produksjonen av “Sööfe», en sørsamisk barne-TV serie som retter seg mot eldre samiske barn.
sme: Sámediggeráđđi addá 300.000 ru doarjjan “Sööfe» buvttadeapmái, mii lea máttasámi mánáid-TV ráidu boarráset sámi mánáid várás.

source: Det er produksjonsselskapet TMM produksjoner AS som har søkt Sametinget om støtte til produksjonen av den sørsamiske barne-TV serien “ Sööfe”.
sme: TMM produksjoner AS buvttadansearvi lea ohcan Sámedikkis doarjaga buvttadit máttasámi mánáid-TV ráiddu .

source: Serien handler om å ha tilhørighet til to ulike kulturer, der man følger 11-årige Sööfe, som i løpet av serien beveger seg fra å være mest ”storsamfunns-norsk” til å bli ei stolt sørsamisk jente med sterke følelser for det tradisjonelle reineierlivet.
sme: Ráiddus lea sáhka gullevašvuođas guovtti sierra kultuvrii, gos čuovvut 11-jahkásaš Sööfe, guhte ráiddus álggos lea eanemus “stuorraservodat-norgalaš” ja loahpas šaddá čeavlás máttasámi nieidan geas leat garra dovddut árbevirolaš boazoeaiggáteallimii.

source: – Vi er veldig glade for å kunne gi støtte til dette prosjektet.
sme: – Mii leat ilus go sáhttit addit doarjaga dán prošektii.

source: Serien har et spennende tema, som mange samiske barn kan kjenne seg igjen i. Serien presenterer et bilde av den samiske kulturen i skjæringspunktet mellom det tradisjonelle og det moderne.
sme: Ráiddus lea gelddolaš fáddá, maid ollu sámi mánát dovdájit. Ráidu ovdan buktá gova sámi kultuvrras gaskal árbevirolaš ja ođđa áiggi.

source: Det viser en mangfoldig samisk kultur, og er en viktig fremstilling for både samiske og ikke-samiske barn, sier sametingsråden.
sme: Dat čájeha rikkis sámi kultuvrra, ja lea deaŧalaš ovdan buktin sihke sámi ja ii sámi mánáide, dadjá sámediggeráđđi.

source: Medietilbud på samisk
sme: Mediafálaldat sámegillii

source: Bevilgningen fra sametingsrådet er i tråd med prioriteringene i Muohtačalmmit-erklæringen, sametingsrådets tiltredelseserklæring, der man blant annet understreker viktigheten av å sikre for at de samiske språkene høres og brukes.
sme: Sámediggeráđi juolludus dávista Muohtačalmmit-álginjulggaštusa vuoruhemiide, gos earret eará deattuhuvvo man deaŧalaš lea sihkkarastit dan ahte sámi gielat gullojit ja geavahuvvojit.

source: Sametingsrådet er i tillegg også opptatt av å sørge for et godt medietilbud til samiske barn og unge.
sme: Sámediggeráđđái lea maiddái deaŧalaš fuolahit buori mediafálaldaga sámi mánáide ja nuoraide.

source: – Samiske barn og unge har behov for medietilbud som speiler deres egen virkelighet på sine egne språk, på en engasjerende måte.
sme: – Sámi mánát ja nuorat dárbbašit mediafálaldaga mas oidno ja vuhtto sin iežaset duohtavuohta sin gielaide, áŋggirdeaddji vuogi mielde.

source: Det er en styrke for barns identitet og er også en arena for språket.
sme: Dat nanosmahttá mánáid identitehta ja doaibmá maiddái giellaarenan.

source: Derfor er det svært viktig å tilrettelegge for slike prosjekter av god kvalitet, sier Mikkelsen.
sme: Danne lea hui deaŧalaš láhčit dákkár prošeavttaid main lea buorre kvalitehta, dadjá Mikkelsen.

source: Produksjonen av den sørsamiske barne-TV serien “ Sööfe” er et samarbeid mellom TMM produksjoner AS og NRK Super og NRK Sápmi, og serien vil sendes på NRK.
sme: Máttasámi mánáid-TV ráiddu lea ovttasbargu TMM produksjoner AS ja NRK Super ja NRK Sápmi gaskka, ja ráidu sáddejuvvo NRK:s.

source: Det er det samme produksjonsselskapet som har stått bak den sørsamiske barne-tv serien “Laara og Leisa”, som også ble sendt på NRK.
sme: Dát seamma buvttadansearvi lea maiddái duogábealde máttasámi mánáid-TV ráiddu , mii maiddái sáddejuvvui NRK:s.

source: Sametingsrådet har gitt tilsagnet på 300.000 kroner fra budsjettpost om regionalutviklingsprosjekter.
sme: Sámediggeráđđi lea juolludan 300.000 ru bušeahttapoasttas regionálaovddidanprošeavttat.

source: For intervju, kontakt sametingsråd Mikkel Eskil Mikkelsen, telefon: 917 42 161
sme: Jearahallama addá, sámediggeráđđi Mikkel Eskil Mikkelsen, telefovdna: 917 42 161
